/* action icon */
"NSActionTemplate" = "Aktion";

/* add icon */
"NSAddTemplate" = "hinzufügen";

/* advanced icon */
"NSAdvanced" = "Erweitert";

/* generic application icon */
"NSApplicationIcon" = "Programmsymbol";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "Ton aus";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "Laut";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "Leise";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "Mittlere Lautstärke";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "Lautstärke aus";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "Lesezeichen";

/* caution icon */
"NSCaution" = "Achtung";

/* color panel icon */
"NSColorPanel" = "Farben …";

/* column view icon */
"NSColumnViewTemplate" = "Spaltendarstellung";

/* computer icon */
"NSComputer" = "Computer";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "Einblendmenü";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "Vollbildmodus aktivieren";

/* everyone icon */
"NSEveryone" = "jeder";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "Vollbildmodus deaktivieren";

/* fast forward icon */
"NSFastForwardTemplate" = "Schneller Vorlauf";

/* cover flow view icon */
"NSFlowViewTemplate" = "Cover Flow Darstellung";

/* generic folder icon */
"NSFolder" = "Ordner";

/* burnable folder icon */
"NSFolderBurnable" = "Brennordner";

/* smart folder icon */
"NSFolderSmart" = "Intelligenter Ordner";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "Link folgen";

/* font panel icon */
"NSFontPanel" = "Schriften …";

/* go left icon */
"NSGoLeftTemplate" = "nach links gehen";

/* go right icon */
"NSGoRightTemplate" = "nach rechts gehen";

/* home icon */
"NSHomeTemplate" = "Benutzerordner";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "Symboldarstellung";

/* info icon */
"NSInfo" = "Informationen";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "Ungültige Daten";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "Linkspfeil";

/* list view icon */
"NSListViewTemplate" = "Listendarstellung";

/* lock icon */
"NSLockLockedTemplate" = "Schloss";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "offenes Schloss";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "Mehrere Dokumente";

/* network icon */
"NSNetwork" = "Netzwerk";

/* path icon */
"NSPathTemplate" = "Pfad";

/* pause icon */
"NSPauseTemplate" = "Pause";

/* play button icon */
"NSPlayTemplate" = "Wiedergabe";

/* preferences icon */
"NSPreferencesGeneral" = "Einstellungen";

/* next icon */
"NSPrivateArrowNextTemplate" = "Weiter";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "Zurück";

/* chapters icon */
"NSPrivateChaptersTemplate" = "Kapitel";

/* Quick Look icon */
"NSQuickLookTemplate" = "Übersicht";

/* start recording icon */
"NSRecordStartTemplate" = "Aufnahme starten";

/* stop recording icon */
"NSRecordStopTemplate" = "Aufnahme stoppen";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "aktualisieren";

/* refresh icon */
"NSRefreshTemplate" = "aktualisieren";

/* remove icon */
"NSRemoveTemplate" = "entfernen";

/* reveal icon */
"NSRevealFreestandingTemplate" = "anzeigen";

/* rewind icon */
"NSRewindTemplate" = "Zurückspulen";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "Rechtspfeil";

/* script (as in applescript) icon */
"NSScriptTemplate" = "Skript";

/* share icon */
"NSShareTemplate" = "freigeben";

/* skip ahead icon */
"NSSkipAheadTemplate" = "Vorspringen";

/* skip back icon */
"NSSkipBackTemplate" = "Zurückspringen";

/* slidehow icon */
"NSSlideshowTemplate" = "Diashow";

/* smart item icon */
"NSSmartBadgeTemplate" = "Intelligentes Objekt";

/* status available icon */
"NSStatusAvailable" = "verfügbar";

/* status unavailable icon */
"NSStatusNone" = "Keine Verfügbarkeitsinfo";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "teilweise verfügbar";

/* status unavailable icon */
"NSStatusUnavailable" = "nicht verfügbar";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "Status stoppen";

/* stop progress icon */
"NSStopProgressTemplate" = "Status stoppen";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "Lesezeichen";

/* trash (empty) icon */
"NSTrashEmpty" = "Papierkorb";

/* trash (full) icon */
"NSTrashFull" = "Voller Papierkorb";

/* user icon */
"NSUser" = "Benutzer";

/* user accounts icon */
"NSUserAccounts" = "Benutzeraccounts";

/* group icon */
"NSUserGroup" = "Gruppe";

/* guest user icon */
"NSUserGuest" = "Gast";

